export const getAboutMe = () => {
  return 'Java & Spring 기반의 백엔드 개발로 커리어를 시작하여, ' +
    '현재는 Delphi, Vue.js & Nest.js & Spring 기반의 풀스택 개발자(경력 3년차)로 성장하였습니다.' +
    '200여개의 콜센터에서 쓰이는 콜 연동 모듈, ' +
    '일 처리량 50만 건 규모의 TTS 플레이어 서비스, '+
    'Windows App 유지보수, 그리고 온프레미스 인프라 구축 등의 프로젝트를 수행하며, ' +
    '다양한 환경에서의 실전 개발 경험을 쌓았습니다.\n' +
    '업무를 하면서 항상 불편한점과 반복적인 문제를 개선하려는 자세로 임했고, ' +
    '이러한 노력의 일환으로 콜센터 서버정보 관리 서비스, 솔루션 배포 자동화 시스템 등을 ' +
    '기획하고 개발하여 팀의 운영 효율을 높였습니다.\n' +
    '또한 팀의 기술력 향상을 위해 Vue.js와 Nest.js를 도입하고 ' +
    'GitLab, Docker, Verdaccio(사내 NPM 레지스트리) 등을 도입해 내부 개발 생태계를 정비하고 ' +
    '웹 아키텍처 기반 플랫폼 구축에 기여하였습니다.'
}